
/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "20"; */
"20.title" = "Emne 3";

/* Class = "NSMenuItem"; title = "Tilføj"; ObjectID = "21"; */
"21.title" = "Tilføj";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "22"; */
"22.title" = "Emne 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tilføj pulldown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Tilføj pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "31"; */
"31.title" = "Emne 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Fjern pulldown"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Fjern pulldown";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "34"; */
"34.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Fjern"; ObjectID = "35"; */
"35.title" = "Fjern";
